Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/materiaalipankki_hakuilm12.2.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät on saanut opetus- ja kulttuuriministeriöltä valtionavustusta käytettäväksi saamenkielisen varhaiskasvatusmateriaalipankin valmiiksi saattamiseen.
sme: Sámediggi lea ožžon oahpahus- ja kulturministerias stáhtadoarjaga geavahanláhkai sámegielat árrabajásgeassinmateriálabáŋkku gárvvisin oažžumii.

source: Hankkeen käytännön toteuttamista varten
sme: Fidnu geavatlaš ollašuhttima várás sámediggi ohcá

source:  yhtä koltansaamenkielistä suunnittelijaa (100 % työajalla)  yhtä inarinsaamenkielistä suunnittelijaa (100 % työajalla)  yhtä pohjoissaamenkielistä suunnittelijaa (70 % työajalla)
sme:  ovtta nuortalašgielat plánejeaddji (100 % bargoáiggiin)  ovtta anárašgielat plánejeaddji (100 % bargoáiggiin)  ovtta davvisámegielat plánejeaddji (70 % bargoáiggiin)

source: Suunnittelijan tehtäviin kuuluu mm. varhaiskasvatusmateriaalin suunnittelu, laatiminen, käännösten valmistaminen, kielen tarkistaminen sekä materiaalin kokoaminen materiaalipankkiin.
sme: Plánejeaddji bargguide gullet ee. árrabajásgeassinmateriála plánen, gárvvisteapmi, jorgalusaid válbmen, giela dárkkisteapmi sihke materiála čohkken materiálabáŋkui.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2015 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2015 rádjai.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa varhaiskasvatusalan tuntemus sekä kokemus materiaalityöstä.
sme: Barggu menestuvvi dikšuma ovddida árrabajásgeassinsuorggi dovdamuš sihke hárjánupmi materiálabarggus.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV.

source: / IV mukaisesti (peruspalkka 2457,04 euroa / kk).
sme: / IV mielde (vuođđobálká 2457,04 euro / mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja kokemuslisät.
sme: Vuođđobálkká lassin barggus máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Plánejeaddji doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.2.2015 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
sme: Ohcamušat oktan mildosiiguin galget doaimmahuvvot sámedikki čállingoddái 27.2.2015 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár / Inari.

source: Lisätietoja työstä antaa Saamelaiskäräjien ma. hallintopäällikkö Pia Ruotsala 010 839 3106.
sme: Lassedieđuid barggu birra addá Sámedikki má. hálddahushoavda Pia Ruotsala 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 12.2.2015 Saamelaiskäräjät
sme: Anáris 12.2.2015 Sámediggi
